[
  {
    "language": "en",
    "text": "Find the e-guide version that is relevant for you by filtering by country and \/ or language."
  },
  {
    "language": "bg",
    "text": "Потърсете желаната от вас версия на електронното ръководство чрез филтриране по страна и\/или език."
  },
  {
    "language": "cs",
    "text": "Zadáním požadované země a\/nebo jazyka nalezněte verzi elektronického průvodce, která je pro vás relevantní."
  },
  {
    "language": "da",
    "text": "Find den udgave af e-vejledningen, der er relevant for dig, ved at sortere efter land og\/eller sprog."
  },
  {
    "language": "de",
    "text": "Die Suche der für Sie relevanten Version des Leitfadens kann nach Land und\/oder Sprache gefiltert werden."
  },
  {
    "language": "et",
    "text": "Leidke sobiv e-juhend, otsides riigi ja keele järgi."
  },
  {
    "language": "es",
    "text": "Encuentre la versión de la guía electrónica que le interese filtrando por país o lengua."
  },
  {
    "language": "fr",
    "text": "Trouvez la version du guide électronique qui vous intéresse en filtrant par pays et\/ou par langue."
  },
  {
    "language": "el",
    "text": "Βρείτε την κατάλληλη για σας έκδοση του ηλεκτρονικού οδηγού χρησιμοποιώντας το φίλτρο της χώρας ή\/και της γλώσσας."
  },
  {
    "language": "hr",
    "text": "Pronađite verziju e-vodiča koja vam odgovara filtrirajući po zemlji i\/ili jeziku."
  },
  {
    "language": "is",
    "text": "Finna útgáfu af e-leiðarvísinum sem hentar þér með því að leita eftir landi og \/ eða tungumáli."
  },
  {
    "language": "it",
    "text": "Trova la versione della guida elettronica che ti interessa filtrando per paese e\/o lingua."
  },
  {
    "language": "lv",
    "text": "Atrodiet savu e-ceļveža versiju, izvēloties pēc valsts un\/vai valodas"
  },
  {
    "language": "lt",
    "text": "Susiraskite reikiamą e.vadovo versiją filtruodami paieškos rezultatus pagal šalį ir (arba) kalbą."
  },
  {
    "language": "hu",
    "text": "Keresse ki a kívánt e-útmutató változatot az ország és\/vagy a nyelv szűrésével!"
  },
  {
    "language": "mt",
    "text": "Sib il-verżjoni tal-gwida elettronika li hi rilevanti għalik permezz tal-filter skont il-pajjiż u \/ jew il-lingwa."
  },
  {
    "language": "nl",
    "text": "zoek de door u gewenste e-handleiding door te filteren op land en\/of taal"
  },
  {
    "language": "no",
    "text": "Finn den utgaven av e-veiledningen som er relevant for deg ved å filtrere etter land og\/eller språk."
  },
  {
    "language": "pl",
    "text": "Znajdź odpowiednią wersję przewodnika internetowego, filtrując według kraju i\/lub języka."
  },
  {
    "language": "pt",
    "text": "Encontre a versão pertinente para si filtrando por país e \/ ou língua."
  },
  {
    "language": "ro",
    "text": "Găsiți versiunea ghidului electronic care vă interesează filtrând după țară și \/ sau limbă."
  },
  {
    "language": "sk",
    "text": "Zadaním požadovanej krajiny a\/alebo jazyka nájdete elektronickú verziu usmernenia, o ktorú sa zaujímate."
  },
  {
    "language": "sl",
    "text": "Poiščite ustrezno različico e-vodnika z uporabo filtrov za države in\/ali jezik."
  },
  {
    "language": "fi",
    "text": "Hae haluamasi verkkoversio suodattamalla maan ja\/tai kielen mukaan."
  },
  {
    "language": "sv",
    "text": "Leta upp den version av e-guiden som är intressant för dig genom att söka på land och\/eller språk."
  }
]